import PHOTO from "./assets/re/result1.png";
export const results = [
  {
    value: 1,
    scr: PHOTO,
    title: "Госпожа Любовница ( мягкая, но расчетливая )",
    text: `Ты достаточно смелая и решительная, чтобы попробовать себя в образе Госпожи расчетливой любовницы. Любовница - это легкий манящий образ, который привлекает мужчин, в первую очередь, красивой улыбкой. Помни, ты должна излучать легкость, для этого сделай прическу в виде мягких локонов, надень коктейльное платье приталенного фасона и не забудь про каблуки и ажурное нижнее белье. В нашей студии многие комнаты оформлены в невероятно романтичном дизайне. Тебе точно понравится! А все, что необходимо для наряда можно взять в студии бесплатно!
    `,
  },
  {
    value: 2,
    scr: PHOTO,
    title: "Госпожа Расчетливость)",
    text: `Ты достаточdasdsadешительная, чтобы попробовать себя в образе Госпожи расчетливой любовницы. Любовница - это легкий манящий образ, который привлекает мужчин, в первую очередь, красивой улыбкой. Помни, ты должна излучать легкость, для этого сделай прическу в виде мягких локонов, надень коктейльное платье приталенного фасона и не забудь про каблуки и ажурное нижнее белье. В нашей студии многие комнаты оформлены в невероятно романтичном дизайне. Тебе точно понравится! А все, что необходимо для наряда можно взять в студии бесплатно!
    `,
  },
  {
    value: 3,
    scr: PHOTO,
    title: "Госпожа Любовнвфывфывица ( мягкая, но расчетливая )",
    text: `Ты достаточно смелая и решительная, чтобы попробовать себя в образе Госпожи расчетливой любовницы. Любовница - это легкий манящий образ, который привлекает мужчин, в первую очередь, красивой улыбкой. Помни, ты должна излучать легкость, для этого сделай прическу в виде мягких локонов, надень коктейльное платье приталенного фасона и не забудь про каблуки и ажурное нижнее белье. В нашей студии многие комнаты оформлены в невероятно романтичном дизайне. Тебе точно понравится! А все, что необходимо для наряда можно взять в студии бесплатно!
    `,
  },
  {
    value: 4,
    scr: PHOTO,
    title: "Госпожа Расчвфывыфветливость)",
    text: `Ты достаточdasdsadешительная, чтобы попробовать себя в образе Госпожи расчетливой любовницы. Любовница - это легкий манящий образ, который привлекает мужчин, в первую очередь, красивой улыбкой. Помни, ты должна излучать легкость, для этого сделай прическу в виде мягких локонов, надень коктейльное платье приталенного фасона и не забудь про каблуки и ажурное нижнее белье. В нашей студии многие комнаты оформлены в невероятно романтичном дизайне. Тебе точно понравится! А все, что необходимо для наряда можно взять в студии бесплатно!
    `,
  },
  {
    value: 5,
    scr: PHOTO,
    title: "Госпожа Расчетливффвффвость)",
    text: `Ты достаточdasdsadешительная, чтобы попробовать себя в образе Госпожи расчетливой любовницы. Любовница - это легкий манящий образ, который привлекает мужчин, в первую очередь, красивой улыбкой. Помни, ты должна излучать легкость, для этого сделай прическу в виде мягких локонов, надень коктейльное платье приталенного фасона и не забудь про каблуки и ажурное нижнее белье. В нашей студии многие комнаты оформлены в невероятно романтичном дизайне. Тебе точно понравится! А все, что необходимо для наряда можно взять в студии бесплатно!
    `,
  },
];
