import RES_2 from "./assets/re/result1.png";
import RES_1 from "./assets/re/result2.png";
import RES_3 from "./assets/re/result3.png";
import RES_4 from "./assets/re/result4.png";
import RES_5 from "./assets/re/result5.png";
export const results = [
  {
    value: 1,
    src: RES_1,
    title: "Госпожа Босс",
    text: `Тебе идеально подойдет образ строгой, но сексуальной Госпожи Босса. Главный элемент - прическа! Если у тебя длинные волосы, то собери их в красивый низкий пучок . Каре будет потрясающе смотреться прямым. Для стрима выбери легкую блузу или рубашку классических оттенков и обтягивающую юбку. И, конечно же, не забудь дополнить образ очками в толстой оправе. В нашей студии есть целых 2 очень больших гримерки с косметикой, париками и нарядами, можно не беспокоиться, что для образа чего-то не хватает., мы все предоставляем
    Не забывай, стрим - настоящая актерская игра, ты можешь быть такой, какой пожелаешь!
    `,
  },
  {
    value: 2,
    src: RES_2,
    title: "Госпожа Любовница ( мягкая, но расчетливая )",
    text: `Ты достаточно смелая и решительная, чтобы попробовать себя в образе Госпожи расчетливой любовницы. Любовница - это легкий манящий образ, который привлекает мужчин, в первую очередь, красивой улыбкой. Помни, ты должна излучать легкость, для этого сделай прическу в виде мягких локонов, надень коктейльное платье приталенного фасона и не забудь про каблуки и ажурное нижнее белье. В нашей студии многие комнаты оформлены в невероятно романтичном дизайне. Тебе точно понравится! А все, что необходимо для наряда можно взять в студии бесплатно!
    `,
  },

  {
    value: 3,
    src: RES_3,
    title: "Госпожа Невинность (улыбка, ласковая, романтичная, воспитанная)",
    text: `Твой выбор - Госпожа Невинность. Улыбчивый, нежный образ, который не оставит никого равнодушным. Для стрима идеально подойдет наряд японской школьницы. Ты можешь усложнить его красивым бантом и дополнить париком. Но главными составляющими образа являются - большие горящие глаза и немного детской наивности. Расскажи добрую историю из жизни и срази поклонников своей чуткостью! В нашей студии ты можешь выбирать наряды, парики, линзы, и даже воспользоваться услугами визажиста. Косплей - наша сильная сторона.
    `,
  },
  {
    value: 4,
    src: RES_4,
    title: "Госпожа Гетто (роковая, смелая)",
    text: `Госпожа Гетто - самый эпатажный образ! Тебе нравится быть себе начальником, ты ни перед кем не в ответе. Твой образ пестрит дерзостью и смелостью. В нем успешно сочетается все от “милитари” до вызывающих принтов и одежды из кожи. Широкий бойцовский ремень, украшения с шипами, слегка небрежно уложенные волосы говорят, такой Госпоже палец в рот не клади - откусит по плечо. Мы поможем реализовать тебе любую задумку, ведь в нашей вебкам и косплей студии есть наряды на любой вкус!
    `,
  },
  {
    value: 5,
    src: RES_5,
    title: "Госпожа Доведу Тебя До Белой Горячки",
    text: `Ты уверенная в себе и точно желаешь получать большие деньги. От тебя пышет властью. Твои условия непозволительно дорогие, но у поклонников не остается выбора не подчиниться. В таком образе делай акцент на стрелках, они должны быть идеально острыми. Цветные тени и глиттер сделают твой образ неотразимо ярким. Одежду также стоит подобрать с “изюминкой”. Это могут быть полупрозрачные кофты, всевозможные ремни, латексные ткани. Из украшений тебе подойдут цепи. А для того, чтобы стрим был особенным, у нас есть настоящая комната с джакузи. Равнодушным никто не останется! Аксессуары и наряды тоже можно подобрать прямо в студии.
    `,
  },
];
